"Automatically start" = "自動で開始";
"Automatically accept" = "自動応答";
"Show self view" = "自分の写りを表示";
"Show preview" = "プレビューを表示";
"Video preset" = "ビデオプリセット";
"Preferred video size" = "Preferred video size";
"Preferred FPS" = "Preferred FPS";
"Bandwidth limit in kbits/s" = "帯域幅制限（kbits/s）";
"Codecs" = "コーデック";
"VP8" = "VP8";
"H.264" = "H.264";
"H.265" = "H.265";
"MPEG-4" = "MPEG-4";
